Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/logi-miljovnna-eambbo-sami-kulturulbmili_id_581351.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 13.10.2009
nob: Pressemelding , 13.10.2009

source: Logi miljovnna eambbo sámi kulturulbmiliidda
nob: 10 millioner mer til samiske kulturformål

source: Lassáneapmi fátmmasta 3,3 miljovnna kruvnno Sámediggái , 3,3 miljovnna kruvnno Sámi arkiivii , 2,1 miljovnna kruvnno Ája Sámi Guovddáža huksemiidda ja 500 000 kruvnno Riikkaidgaskasaš Sámi Filbmaguovddážii .
nob: Økningen inkluderer 3,3 millioner kroner til Sametinget , 3,3 millioner kroner til Samisk arkiv , 2,1 millioner kroner til byggeprosjektet ved Ája Samisk Senter og 500 000 kroner til Internasjonalt Samisk Filmsenter .

source: Ráđđehus lasiha juolludusa Sámedikki vuollásaš kulturulbmiliidda 3,3 miljovnna kruvnnuin nu ahte 2010 juolludus šaddá 65 miljovnna kruvnno .
nob: Regjeringen øker bevilgningen til kulturformål under Sametinget med 3,3 millioner kroner til 65 millioner kroner i 2010 .

source: Doarjja sámi kulturulbmiliidda Sámedikki vuolde lea lassánan badjel 33 miljovnna kruvnnuin 2005 rájes .
nob: Tilskuddet til kulturformål under Sametinget er økt med over 33 millioner kroner siden 2005 .

source: Go Sámi arkiiva dál fárre ođđa lanjaide Sámi dieđavisttis Guovdageainnus , de lasihuvvo doaibmajuolludus Arkiivadoaimmahahkii 2,2 miljovnna kruvnnuin ja investerenruhta 1,1 miljovnna kruvnnuin .
nob: I forbindelse med at Samisk arkiv flytter inn i nye lokaler i Samisk vitenskapsbygg i Kautokeino , økes driftsbevilgningen til Arkivverket med 2,2 millioner kroner og investeringsmidler med 1,1 millioner kroner .

source: Riikkaidgaskasaš Sámi Filbmaguovddáš ásahuvvui 2009:s ja oaččui dalle 1,5 miljovnna kruvnno doarjjan .
nob: Internasjonalt Samisk Filmsenter ble opprettet i 2009 og fikk da et tilskudd på 1,5 millioner kroner .

source: Ruhta geavahuvvo sámi oanehis- ja dokumentárafilmmaid ráhkadeapmái , gelbbolašvuođaloktemii ja mánáid ja nuoraid doaimmaide .
nob: Midlene går til produksjon av samisk kort- og dokumentarfilm , kompetanseheving og tiltak for barn og unge .

source: Juolludus lasihuvvo 500 000 kruvnnuin nu ahte 2010:s šaddá 2 miljovnna kruvnno .
nob: Bevilgningen økes med 500 000 kroner til 2 millioner kroner i 2010 .

source: Riddu Riđđu-festivála dohkkehuvvui 2009:s guovddášásahussan ( knutepunktstatus ) , ja oažžu 1,5 miljovnna kruvnno doarjjan 2010:s .
nob: Økningen kommer fra posten for regionale filmmidler . Riddu Riđđu- festivalen fikk knutepunktstatus fra og med 2009 og får et tilskudd på 1,5 millioner kroner i 2010 .

source: Sámi aviissat ožžot ollislaččat 22,3 miljovnna kruvnno doarjjan .
nob: Samiske aviser får et samlet tilskudd på 22,3 millioner kroner .

source: Ruđat geavahuvvojit sámi aviissaid buvttadeapmái ja julevsámegiel ja lullisámegiel aviisasiidduid buvttadeapmái .
nob: Midlene går til produksjon av samiske aviser og avissider på lulesamisk og sørsamisk .

source: 2005 rájes lea doarjja sámi aviissaide lassánan 9,3 miljovnna kruvnnuin .
nob: Siden 2005 er støtten til samiske aviser økt med 9,3 millioner kroner .

source: Ája Sámi Guovddáš galgá viiddiduvvot ja hukset ođđa lanjaid vuorkádavviriid ja sámi girjerádjosa várás .
nob: Ája Samisk Senter skal utvides med nye lokaler for museumsformål og samisk bibliotek .

source: Huksenprošektii juolluduvvo 7,3 miljovnna kruvnno doarjjan 2010:s .
nob: Byggeprosjektet får et tilskudd på 7,3 millioner kroner i 2010 .
